{
    "探検":"explore",
    "ベトナム":"Viet nam",

    "ホーム": "Home",
    "ツアー": "Tours",
    "ホテル": "Hotels",
    "よこそ": "About",
    "コンタクト": "Contact",
    "行き場":"Places to go",
    "冒険旅行":"Adventure Trails",
    "人気遺産":"Best Heritage Sites",
    "海岸と島々":"Coast and Islands",
    "英語": "English",
    "日本語": "Japanese",
    "ログイン": "Login",
    "新規": "Register",


    "完全にベトナムで暮らす":"home.LIVE FULLY IN VIETNAM",
    "壮観な自然。素晴らしい料理。文化の多様性。すばらしいサービス。":"Spectacular nature. Exceptional cuisine. Cultural diversity. Excellent service.",
    "ベトナムは、Covid-19の制限なしで国際観光を完全に再開しました。 今では、石灰岩の山々、緑の棚田、白い砂浜など、さまざまな野生の自然の目的地を自由に発見して楽しむことができます. 休暇が近づいています。さあ行こう":"Vietnam has fully reopened for international tourism without any Covid-19 restrictions. Now you are free to discover and enjoy various wild nature destinations like limestone mountains, green terraced rice fields, and white sandy beaches. Holiday is coming, let’s get away from it all.",
    "新しいサイト、サウンド、フレーバーを取り入れてください。 本当に思い出に残る体験。 探検し、リラックスし、遊びましょう。 ベトナムに完全に休もう。":"Take in new sites, sounds, and flavors. Experiences that are truly memorable. Let’s explore, relax, and play. Live fully in Vietnam.",
    "おすすめ":"recommendation",
    "トレンドのツアー":"TRENDING TOURS",
    "旅行のヒント":"TRAVEL TIPS",
    "これらの実用的な記事で旅行の準備をしましょう":"Prepare for your trip with these practical articles",
    "交通":"TRANSPORT",
    "天気":"WEATHER",
    "安全":"SAFETY",
    "歴史":"HISTORY",
    "ストーリーを共有しよう":"SHARE YOUR STORY",
    "インスタグラム で最高の #探検ーベトナム の瞬間をタグ付けしてください":"Tag your best #ExploreVietnam moments on Instagram",


    "プライバシーポリシー": "PRIVACY POLICY",
    "チームと条件": "TEAM & CONDITIONS",
  
  
    "支払い": "PAYMENT INFO",
    "戻る |取引所": "RETURN | EXCHANGES",
    "週刊ニュースレター": "WEEKLY NEWSLETTER",
    "申し込む": "SUBSCRIBE",
  
  
    "カマウ水上マーケット": "Ca Mau Floating Market",
    "カマウ水上マーケットはどこ？": "Where is Ca Mau Floating Market?",
    "カマウ水上マーケットは、カマウ市の中心部、8 区のガンハオ橋から約 200 メートル、ガンハオ川の端に位置している。 カマウ水上マーケットは、西部の他の水上マーケットと同じくらいにぎやかである。 ここには何百ものボートがあり、大小さまざまなボートが商品でいっぱいで、ここで交換したり取引したりできる。 この市場がいつ形成されたのかは誰にもわかりませんが、長い間、この市場は特にカマウとサザンリバー地域全般の独特の文化的特徴となっている。":"Ca Mau Floating Market is located at the edge of the Gang Hao River, about 200 meters from the Gang Hao Bridge in District 8, in the heart of Ca Mau City. The Ca Mau Floating Market is as busy as any other floating market in the West. There are hundreds of boats here, large and small, full of goods that can be exchanged and traded here. No one knows when this floating market existed, but it has long been a distinctive cultural feature, especially in Ca Mau and the Southern River region in general.",
    "何を食べよう？":"Where you can try local food?",
    "カマウ水上マーケットでは、食品、日用品、果物から、トレーダー向けの新鮮な農産物や園芸野菜の卸売購入まで、あらゆる種類の商品を販売している。機会があれば、ガンハオ川のこの特別な市場への訪問におすすめ、太陽の光、風、川、そしてここの人々のシンプルさと誠実さが、リバー ガーデンの豊かな産物と混ざり合い、忘れられない印象を残される。":"Ca Mau Floating Market sells all kinds of goods, from food, daily necessities and fruits to wholesale purchases of fresh produce and garden vegetables for traders. If you have the chance, we would love to recommend you to visit this special market on the Guanghao River where the sunshine, the wind, the river, the simplicity and sincerity of the people here, mixed with the rich produce of the River Gardens, leave an indelible impression.",
    "誰もが一度は訪れたくなる面白いところ":"An interesting place that everyone wants to visit at least once",
    "旅行に最適な時期":"The best time to travel",
    "早朝からの取引活動美しい景色、多彩なグッズ人々は親切で正直で素朴":"early morning trading activityBeautiful scenery, various goods People are kind, honest and naive",
    "訪問者は一年中いつでもここに来ることができ、 どの市場でも、買い手と売り手は常に賑わっている。 農産物や果物は、季節ごとに移り変わりながらも色鮮やかで、魅了的なところである。":"Visitors can come here at any time of the year because buyers and sellers are always bustling in any market. Agricultural products and fruits are colorful even though they change with the seasons, making it an attractive place.",


    "ファンシーパン":"Fansipan Mountain",
    "ファンシーパン山はどこ？":"Where is Fansipan Mountain?",
    "ファンシーパン（PHAN　XI　PANG）山はベトナムで一番高い山、「東の屋根」として知られている。ファンシーパン山は海抜3,143mの高さで、中央に位置している。PHONG　THOからHOA　BINHまでの長さ280km、HOANG　LIEN　SON山麓の幅の最も広く約75kmと最も狭く45km、BACH MOC LUONG TU,PHAN XI PANG,PU LUONGの隣接する３つの山脈として巨大な屋根には多くの奇妙なモノと最も神秘的なものである同時に、多く征服したいという欲求を引きついでいる。":"PHAN XI PANG Mountain is the highest mountain in Vietnam and is known as the 'Eastern Rooftop’. Mount Fansipan is 3,143m above sea level and is centrally located. PHONG　THO to HOA　280km long to BINH, HOANG　LIEN　The widest part of the SON foothills is about 75km and the narrowest is about 45km, BACH MOC LUONG TU, PHAN XI PANG,PU As LUONG 's three adjacent mountain ranges, the giant roof holds many strange and most mysterious things, as well as a desire to conquer more.",
    "登る最適な時期":"best time to climb",
    "ファンシーパンの登る最適な時期は10、11月に雨季が止んだばかり、冬もまだ来ていない時だ。また春が来ていて雨季が入って来ない時の２、３月である。３月末に登る時、ラッキーなら絵のような空に咲くシャクナゲの森に出会えるチャンスがあるかもしれない。できれば、登山の1、2の日前に、天気予報を確認するべきだ。":"The best time to climb Fansipan is in October or November, when the rainy season has just ended and winter has not yet arrived. It is also February and March, when spring has come and the rainy season has not yet arrived. At the end of March, if you're lucky, you might have a chance to see a rhododendron forest blooming in the picturesque sky. If possible, you should check the weather forecast a day or two before climbing.",
    "ファンシーパン山の魅力":"The charm of Fansipan mountain",
    "二日に登るかロープウェイで６分に乗ってから20分〜30分登った後、ファンシーパンレジャンに到着する。竹の庭、宝安禅僧院、レストラン、モールなどを自由に探索できる。":"Climb on the second day or take the ropeway for 6 minutes and climb for 20 to 30 minutes before arriving at Fansipan Lejan. Free to explore the bamboo garden, Bao'an Zen monastery, restaurants, malls and more.",


    "サパ":"Sapa",
    "サパ はどこであるの？":"Where is SAPA ?",
    "ラオカイ省に属するサパ (またはサパ) は、ベトナム北西部に位置する同名の地区にある高地の町です。サパの町は海抜約 1,500m から 1,800m に位置し、住民の大半はキン族と少数民族である。ここ数年、ソーシャルネットワークを「襲撃」しただけですが、サパは前世紀の40年代以来、潜在的な観光地としてフランス人に評価されてきました.サパには、大使館、総督官邸、水力発電システム、200 以上の古典的なヴィラなど、過去のフランスのエリートの足跡が今も残っており、この山の町の隅々がさらに美しくなっています。 .":"Belonging to Lao Cai province, Sapa (or Sapa) is a highland town in the homonymous district located in northwestern Vietnam. The town of Sapa is located at an altitude of about 1,500m to 1,800m above sea level, and the majority of the inhabitants are Kinh and ethnic minorities. Although the last few years have only ’raided’ social networks, Sapa has been rated by the French as a potential tourist destination since the 40s of the last century. Traces of the French elite of the past, such as power generation systems and more than 200 classic villas, are still visible, adding to the beauty of every corner of this mountain town. .",
    "*サパキッチンの水牛の肉*":"*Buffalo meat from Sapa Kitchen*",
    "キッチン バッファローの肉はサパの特産品です。新鮮な水牛の肉をスパイスで丁寧にマリネした後、薪ストーブの煙で火が通るまでスモークし、完全に乾燥させます。再び蒸すか煮沸してから、水で飲むか、みじん切りにしてレモンの皮をもう少し絞る必要があります。芳醇な肉の旨味と刺激的な香り、後味の甘さはまさに「人間の美」の名にふさわしい。":"Kitchen Buffalo meat is a specialty of Sapa. Fresh buffalo meat is carefully marinated in spices, then smoked in a wood-burning stove and dried to perfection. It should be steamed or boiled again and then drunk with water or chopped and squeezed a little more lemon zest. The mellow meat flavor, stimulating aroma, and sweet aftertaste are truly worthy of the name 'human beauty.'",
    "*サーモンサパ*":"*Salmon sapa*",
    "海だけでなく、サパなどの高地でもトップクラスのサーモンが獲れます。サパサーモン（またはフライドサーモン、ニジマス）は低温の海域に生息することが多いため、肉は柔らかく、脂肪が多すぎず、赤オレンジ色が目を引きます。サパサーモン鍋は一度を食べたい。":"Top-class salmon can be caught not only in the sea, but also in highlands such as Sapa. Sapa salmon (or fried salmon, rainbow trout) often live in cold waters, so the meat is tender, not too fatty, and has an eye-catching red-orange color. I want to eat the Sapa salmon hotpot once .",
    "*ワキ豚*":"*Waki pig*",
    "ワキ豚はモン族が自由に飼育している豚の品種で、小さいながらも非常に「むくみ」が強い豚です。成長した豚の体重は、わきの下で約6kgしかありません。豚肉は赤身と脂身が交互に引き締まっており、炭火で焼くとなんとも言えない美味しさです。豚肉のわきの下を食べるときは、アップルサイダーを飲むことを忘れないでください。喜びをより完全なものにします。":"Waki pigs are a breed of pigs that are freely raised by the Hmong people. A grown pig weighs only about 6 kg in the armpit. The pork is lean and fat alternately, and when grilled over charcoal, it has an indescribable deliciousness. Don't forget to drink apple cider when eating pork armpits. Make your pleasure more complete .",
    "人気なスポット":"popular sport",
    "*銀の滝*":"*Thac Bac*",
    "サパの町の中心部から西​​へ約 12km のところに、ライ チャウに向かう途中の有名な景勝地である Thac Bat があります。 200mの高さから流れ落ちる白い滝は、まるで煙を吐き出しているようで、風の音と混ざり合って迫力ある音を奏でます。 オ・クイホーを流れる清流はこの滝から作られています。":"About 12km west of Sapa town center is Thac Bat , a famous scenic spot on the way to Lai Chau . The white waterfall that flows down from a height of 200m looks like it is spitting out smoke, and mixes with the sound of the wind to create a powerful sound. The clear stream that flows through O Cui Ho is created from this waterfall .",
    "*愛の滝*":"*Thac Tinh Yeu*",
    "愛の滝は白銀の滝に比べてやや標高が低い (約 100m) だけですが、さまざまなアドベンチャー ツーリズムで多くの観光客を魅了しています。 「専門家」は、ロープスイングスケジュールで持久力に挑戦するためにここに来ることがよくあります。高所恐怖症や体力が弱い人には禁忌です。":"　Ai -no-taki is slightly lower than Shirogane-no-taki (about 100m), but it attracts many tourists with its various adventure tourism activities. 'Experts' often come here to challenge their endurance with rope swing schedules. It is contraindicated for those who are afraid of heights or have weak physical strength.",
    "遠くから見ると、愛の滝は雄大な山々に囲まれた巨大な帽子のように見えます. 滝は、O Quy Ho パス (3 km) と町の中心部 (4 km) の間に位置しているため、日中に多くのサパの観光スポットを探索したい方に最適です。 滝のふもとで時間を過ごして、黄金の流れが太陽の下で輝くのを見て、ここの豊かな動植物を鑑賞することを忘れないでください.":"From a distance, Love Falls looks like a giant hat surrounded by majestic mountains. It is ideal for those who want to explore many of Sapa's attractions during the day. Don't forget to spend some time at the base of the falls to watch the golden streams glisten in the sun and admire the rich flora and fauna here.",
    "*ブラシのコピー*":"*Ban Lao Chai*",
    "サパの町の中心部から南東へ約8km進むと、少数民族の黒人モン族の居住地であるラオチャイ村に到着します。 山と森の間に位置し、曲がりくねった川に面した丘の中腹に不安定に横たわる瓦屋根の木造家屋の群れ - Ban Lao Chai は、絵画から出てきた素朴な村の写真のようなものです。":"About 8 km southeast of Sapa town center , you will arrive at Lao Chai Village, home to the black Hmong ethnic minority. Nestled between mountains and forests, clusters of tile-roofed wooden houses perched precariously on a hillside facing a winding river - Ban Lao Chai is like a picture of a rustic village straight out of a painting.",


    "ラング ドゥア ベイ マウ":"Rung Dua Bay Mau",
    "*ようこそ*":"*Welcome to*",
    "ベイ マウ ココナッツ フォレストは、ホイアンの有名なエコツーリズム エリアです。ここに来ると、バスケットボートに座って静かな空間の真ん中にある緑のココナッツの森を訪れ、バスケットダンス、ボートレースを鑑賞し、地元の特産品を楽しむことができます.":"Bay Mau Coconut Forest is a famous ecotourism area in Hoi An. When you come here, you can sit on a basket boat and visit a green coconut forest in the middle of a quiet space, watch basket dances, boat races, and enjoy local specialties.",
    "ベイ マウ ココナッツ フォレストは、多くの観光客がホイアンの旅程で訪れる目的​​地です。この場所は、多くの新しくて興味深い経験をもたらすことを約束します。旅を完了するために、この緑のココナッツの森を探索する前に、次の重要なものをすぐにまとめてください!":"Bay Mau Coconut Forest is a destination that many tourists visit on their Hoi An itineraries. This place promises to bring you many new and interesting experiences. To complete your journey, quickly put together the following essentials before exploring this green coconut forest!",
    "ベイ マウ ココナッツ フォレストは、ホイアン市から約 3 km の場所にあり、地元ではカム タン ココナッツ フォレストとしても知られています。ここは有名なエコツーリズム エリアであり、訪問者は川の自然、広大なココナッツの森、素朴なバスケット ボートについて多くの体験をすることができます。":"Bay Mau Coconut Forest is located about 3 km from Hoi An City and is also known locally as Cam Thanh Coconut Forest. This is a famous eco-tourism area where visitors can experience many things about river nature, vast coconut forests and rustic basket boats.",
    "*歴史*":"*History*",
    "レジスタンス戦争中、ココナッツの森は重要な革命基地であり、多くの敵の戦いに勝利するのに役立ちました。 今日、広大なココナッツの森の自然の美しさを利用して、この場所は有名なエコツーリズムエリアとホイアンの有名な観光地の1つになるように開発されました.":"During the Resistance Wars, the Coconut Forest was an important revolutionary base, helping to win many enemy battles. Today, taking advantage of the natural beauty of the vast coconut forest, this place has been developed to become a famous eco-tourism area and one of Hoi An's famous tourist destinations.",
    "地元の人々によると、カム タン ココナッツの森は約 200 年前から存在していました。 当時、西南地域からの移住者がニパの品種を持ち込んでこの地域に植えました。 水と土の組み合わせのおかげで、木は徐々に増殖し、約 7 エーカー (7 ヘクタール) の大きな森に発展しました。 ベイ マウ ココナッツ フォレストという名前もそこから来ています (現在、ココナッツ フォレストは最大 100 ヘクタールの面積をカバーしています)。":"According to locals, the Cam Thanh Coconut Forest has been around for about 200 years. At that time, immigrants from the southwest region brought the nipa variety and planted it in the area. Thanks to the combination of water and soil, the trees gradually multiplied and developed into a large forest of about seven acres (7 hectares). That's where the name Bay Mau Coconut Forest comes from (now the Coconut Forest covers an area of up to 100 hectares).",
    "*何を遊ぶ*":"*What to play*",
    "ベイ マウ ココナッツ フォレスト エコ ツーリズム エリアでは、さまざまなサービスを提供して、訪問者に予想外の興味深い体験を提供しています。 それは多くの人がここに来るときの忘れられない気持ちである。":"Bay Mau Coconut Forest Eco-Tourism Area offers a variety of services to provide visitors with unexpected and interesting experiences. It is an unforgettable feeling when many people come here .",
    "*バスケット ボートでの観光*":"*Basket Boat Sightseeing*",
    "緑のココナッツの木立をバスケット ボートに座って新鮮な空気を楽しむことは、多くの人々に愛されているユニークな体験です。 ベイ マウ ココナッツ フォレストの観光エリアには、2 種類のバスケット ボートがあり、小型タイプは 2 人乗り、大型タイプは 4 人乗りです。 散歩や観光の旅の途中で、椰子の森や遠く離れたクアン族の民謡のメロディーにまつわる興味深い話を聞くことができます。":" Sitting on a basket boat through the green coconut groves and enjoying the fresh air is a unique experience loved by many. At the Bay Mau Coconut Forest tourist area, there are two types of basket boats, a small one for two people and a large one for four people. During your walks and sightseeing trips, you will hear fascinating stories about the palm forests and the melodies of distant Quang folk songs.",
    "*かご踊りや競艇観戦*":"*Basket dancing and watching boat races*",
    "ウォーキングや観光のほか、かごや競艇などの迫力あるパフォーマンスも楽しめます。 確かに、「アーティスト」がボビングバスケットボートで滑らかで非常に速く印象的な動きでバランスを取る能力に驚かれることでしょう。 続いてはボートレースのパフォーマンスもスリリングで、ライダーのやる気を引き出す歓声と歓声も忘れないでください。":"In addition to walking and sightseeing, you can also enjoy powerful performances such as basket and boat races. Indeed, you will be amazed at the ability of the 'artist' to balance on a bobbin basket boat with smooth, very fast and impressive movements. The boat race performance is also thrilling to follow, and do n't forget the cheers and cheers that motivate the riders .",
    "*網を投げて魚を捕る*":"*Throwing nets to catch fish*",
    "網を投げて魚を捕るというのは、ホイアンの椰子の森に来たら多くの人が期待する活気あるパフォーマンスです。":"Throwing nets to catch fish is a lively performance that many people expect when they come to Hoi An palm forest",
    "素朴で独創的な漁師の姿をこの目で見ることができます。":"You can see the simple and creative fishermen with your own eyes.",
    "*椰子の葉でお土産を作る*":"*Palm Leaf Souvenirs*",
    "湾マウの椰子の森のツアー中に、時計、指輪、イナゴ、部族の帽子など、船頭から椰子の葉で作られたお土産が渡されます。クアンの人々のかわいらしさ、熱意、素朴さ。 おじいちゃんおばちゃんも一緒に自分好みのアイテム作りを指導してくれます。":"During your tour of the Wan Mau Palm Forest, your boatman will give you palm leaf souvenirs, including watches, rings, locusts and tribal hats. The cuteness, enthusiasm, and naivety of the Quang people. The grandpa and aunt will also teach you how to make your own items.",
    "*Cam Thanh 村へのサイクリング*":"*Cycling to Cam Thanh Village*",
    "緑のココナッツの森を眺めた後、自転車をレンタルして Cam Thanh 村を散策します。 広大な田んぼの美しいのどかな空間に浸り、熟した米の香りとともに田舎の空気を胸いっぱいに吸い込む旅。":"After admiring the green coconut forest, rent a bike and explore Cam Thanh Village. A trip to immerse yourself in the beautiful and tranquil space of vast rice fields and breathe in the countryside air with the scent of ripe rice.",
    "*地元の人々の家でホイアンの特産品を楽しむ*":"*Enjoy Hoi An specialties in the homes of the locals*",
    "ホイアンのココナッツの森を発見する旅では、この村で素朴な生活の最も本物の体験をするために地元の人々の招待を躊躇しないでください. これ. 春巻き、甘酸っぱいエビのサラダ、バナナの花のサラダ、セントラル パンケーキなどのおいしい料理をお楽しみいただけます。また、ベイ マウ ココナッツ フォレスト レストランでもこれらのおいしい料理をお楽しみいただけます。":"On your journey to discover the coconut forests of Hoi An, do not hesitate to invite the locals to have the most authentic experience of rustic life in this village. Tasty dishes include spring rolls, sweet and sour shrimp salad, banana blossom salad, and central pancakes. You can also enjoy these delicious dishes at the Bay Mau Coconut Forest Restaurant."

}   
